{
    "name": "en",
    "navHome": "Bikeshops",
    "navAbout": "About",
    "navSettings": "Settings",
    "navBuisines": "Buisiness",
    "navLogin": "Login",
    "navLogout": "Logout",
    "btnDelete": "Delete",
    "btnSave": "Save",
    "btnEdit": "Edit",
    "btnCancel": "Cancel",
    "btnHistory": "History",
    "features_header": "Everything you need to know",
    "features": [
        {
            "title": "Find your LBS",
            "description": "Use our search and find your local bikeshop. We have a map that will help you out."
        },
        {
            "title": "Choose services",
            "description": "Figure out what type of service or maintanance you need. Bikeshops have a list of services that you can choose from."
        },
        {
            "title": "Book a date",
            "description": "Check avaliable date and book it, if you know your service technician you can directly book to them."
        },
        {
            "title": "Get notified",
            "description": "Bikeshop accepts your request and when the time comes, we will mail you remind you to drop off your bike."
        },
        {
            "title": "Wait for it",
            "description": "Now its all up to the bikeshop. When they are all done or something comes out they will contanct you."
        },
        {
            "title": "Pick up your ride",
            "description": "It's time for you to have fun, grab your bike and remember to check out if all required maintanance was performed."
        },
        {
            "title": "Bike history",
            "description": "Bikeshop will register a maintanance under your bike history, so you could have it all in one place."
        },
        {
            "title": "Rate your service",
            "description": "Now you can share your expirience, rating and reviewing your service."
        }
    ],
    "bikeshop_header": "What to expect",
    "bikeshopFeatures": [
        {
            "title": "Bikeshop profile",
            "description": "Use us as your business card, get new customers and keep your business in the know."
        },
        {
            "title": "Services",
            "description": "Create detailed services for your customers, so they could book and get them done."
        },
        {
            "title": "Calendar",
            "description": "Customers will book your services directly from your calendar, set a timeframe and accept them, plan your work accordingly."
        },
        {
            "title": "Tasks",
            "description": "Create and manage tasks based on calendar events so your team could be more efficient."
        },
        {
            "title": "Contact customers",
            "description": "While working on the bike things can go south, get in touch with your customer through an app and work it out."
        },
        {
            "title": "Unclutter your space",
            "description": "Customers will get notified when to drop off their bikes based on calendar events, you will have them just in time to work on them."
        },
        {
            "title": "Dashboard",
            "description": "Get a dashboard with all of your important information for current day."
        },
        {
            "title": "All from the web",
            "description": "Access it all through a web browser, no need to download anything."
        }
    ]
}