{
    "name": "pl",
    "navHome": "Serwisy",
    "navAbout": "O nas",
    "navBuisines": "Biznes",
    "navSettings": "Ustawienia",
    "navLogin": "Zaloguj się",
    "navLogout": "Wyloguj się",
    "btnDelete": "Usuń",
    "btnSave": "Zapisz",
    "btnEdit": "Edytuj",
    "btnCancel": "Anuluj",
    "btnHistory": "Historia",
    "features_header": "Wszystko co musisz wiedzieć",
    "features": [
        {
            "title": "Znajdź serwis",
            "description": "Użyj wyszukiwarki i znajdź odpowiadający Ci serwis. Mamy też mapę z pinezkami!"
        },
        {
            "title": "Wybierz usługi",
            "description": "Zdecyduj które z usług potrzebujesz. Serwisy będą miały wylistowane czym się zajmują."
        },
        {
            "title": "Wybierz datę",
            "description": "Wybierz jeden z dostępnych terminów, lub spróbuj zapisać rower do konkretnego serwisanta."
        },
        {
            "title": "Powiadomienia",
            "description": "Gdy tylko serwis rozpatrzy i potwierdzi rezerwację dostaniesz powiadomienie z informacją kiedy podrzucić rower."
        },
        {
            "title": "Poczekaj na naprawę",
            "description": "Większość napraw wymaga czasu, gdy rower będzie gotowy serwis skontaktuje się z Tobą."
        },
        {
            "title": "Odbierz rower",
            "description": "Serwis skończony, odbierz i sprawdź czy wszystko z rowerem zostało zrobione."
        },
        {
            "title": "Historia serwisu",
            "description": "W swoim profilu znajdziesz historię napraw, dobrze mieć wszystko w jednym miejscu."
        },
        {
            "title": "Oceń usługę",
            "description": "Po serwisie możesz ocenić swoje doświadczenia."
        }
    ],
    "bikeshop_header": "Czego oczekiwać",
    "bikeshopFeatures": [
        {
            "title": "Profil serwisu",
            "description": "Użyj naszego portalu jako wizytówki i przyciągnij nowych klientów."
        },
        {
            "title": "Usługi",
            "description": "Uzupełnij stronę o listę swoich usług dla klientów."
        },
        {
            "title": "Kalendarz",
            "description": "Klienci będą mieli dostęp do kalendarza w którym będą umawiać wizyty, zaakceptuj je i zaplanuj pracę."
        },
        {
            "title": "Zadania",
            "description": "Twórz i zarządzaj zadaniami, żeby usprawnić pracę w serwisie."
        },
        {
            "title": "Kontakt z klientami",
            "description": "Prace nad rowerem wymagają większego nakładu? Skontaktuj się z klientem i dogadaj szczegóły."
        },
        {
            "title": "Zwolnij przestrzeń",
            "description": "Kolejka w kalendarzu wystarczy, miejsce w którym rowery kolejkowały się fizycznie możesz przekształcić w nowe stanowisko serwisowe."
        },
        {
            "title": "Dashboard",
            "description": "Miej podgląd na bieżące zadania serwisowe i akceptuj nowe zgłoszenia, wszystko w jednym miejscu."
        },
        {
            "title": "Dostęp z WWW",
            "description": "Wszystkie ficzery dostępne z poziomu przeglądarki, nie ma potrzeby instalować żadnego oprogramowania."
        }
    ]
}